package com.ocean.speech.bean;

import java.util.List;

/**
 * Created by dell on 2017/8/11.
 */

public class NewsBean {

    /**
     * data : {"result":[{"category":"时政","content":"大家好，我是听闻主播江南，欢迎收听《听闻早餐》\r\n\r\n首先是国内方面：\r\n\r\n1、截至昨日13时，四川九寨沟7.0级地震已致20人遇难。431名受伤人员全部得到救治，县城已恢复语音通信。\r\n\r\n2、最高法近日印发《关于进一步加强金融审判工作的若干意见》，明确将严厉打击涉互联网金融犯罪，持续保持打击非法集资高压态势。\r\n\r\n3、国家林业局昨日发布消息，甘肃将在2018年底前全面完成祁连山保护区矿业权清理退出，并将保护区全域纳入禁止勘查开采区。\r\n\r\n4、由我国发射的世界首颗量子科学实验卫星\u201c墨子号\u201d，近日提前圆满完成预先设定的三大科学目标，为我国继续在量子通信领跑世界奠定基础。\r\n\r\n5、雄安新区政府和中国电信宣布将雄安作为国家骨干网核心节点，在当地建设超高速、大容量、智能化新一代通信信息网络基础设施。\r\n\r\n6、9日，一条\"强生宣布HIV疫苗临床试验结果：志愿者100%产生抗体\"消息引发热议。大家评论说，\"HIV灭绝了\"、\"艾滋病疫苗来了\"。但日前专家表示：有抗体不等于能预防；单次暴露于艾滋病病毒下感染风险减少94%是动物实验结果。\r\n\r\n7、Boss直聘昨日就李文星误入传销溺亡一事发道歉信：向李文星家人、用户和公众致歉，将承担法律责任并落实整改要求。\r\n\r\n8、武汉多家民营肝病医院虚构国家救助工程欺骗患者。国家卫计委回应，已派人员赴当地督查，并要求地方政府及时公布情况。\r\n\r\n9、被天津检方批捕的\u201c蝶贝蕾\u201d传销组织头目杨某某近日承认，传销是无实物拉人入伙，瞄准的是年轻人。\r\n\r\n国际方面\r\n\r\n10、在美国总统特朗普8日对朝鲜发出\u201c怒火打击\u201d警告后，朝鲜9日回应，对美属关岛进行包围打击的方案即将于8月中旬完成。\r\n\r\n11、日本东京电力公司近日证实，2011年福岛核事故发生后，福岛第一核电站内大约460辆员工私家车\u201c在没有接受辐射检测的情况下\u201d就被开出了核电站，其中一部分甚至流入二手车市场。据称，大部分核污染超标车辆已被回收，但仍有两辆车下落不明。\r\n\r\n12、比利时联邦众议院9日就受污染鸡蛋事件展开听证调查，根据一份内部文件暗示此次污染事件的源头很可能是荷兰。此前欧盟曾称，第一起鸡蛋污染的通报来自比利时。\r\n\r\n13、美国总统特朗普的前竞选顾问马纳福特的发言人9日证实，美国联邦调查局7月26日突击搜查了马纳福特位于弗吉尼亚州的一处住所。据称，调查人员带走了马纳福特的一些财务和税收记录等文件。这是\u201c通俄门\u201d调查环节之一。\r\n\r\n14、朝中社10日援引朝鲜军方的声明说，朝鲜将于8月中旬完成对美属关岛包围打击方案，内容包括同时发射4枚中远程弹道导弹打击关岛周边30到40公里的水域。美国国防部长表示，朝鲜的军事实力根本不是美国的对手\r\n\r\n15、国际足联昨日公布最新世界排名，巴西回归榜首。中国男足排名尚无变化，列第77位，位居亚洲第八。\r\n\r\n其他方面\r\n\r\n16、国家卫计委近日推出\u201c放管服\u201d十项重点改革举措，对养老机构内设诊所实行备案制，进一步简化各级医疗机构审批程序。\r\n\r\n17、厦大医学院副院长蔡建春的博士论文被举报抄袭，正文与他所带两名硕士生的论文大面积重合，连致谢也部分一致。厦大7月即表示正在调查，至今未公布结果。\r\n\r\n18、北京警方近日通报侦破一起系列诈骗案，犯罪团伙以\u201c购买错版币能卖高价\u201d手段对23名老人实施诈骗，涉案金额共计300多万元，其中被骗者大多是年龄在70岁以上的老年男性。目前已拘捕四名犯罪嫌疑人，另有两人在查。\r\n\r\n19、江苏省盐城市中院昨日拍卖处置一宗涉案土地，起拍价近17亿，经过901次竞价，最终以26.328亿成交。这是目前我国司法拍卖单笔最高纪录。\r\n\r\n20、今日天气：西藏东南部、西南地区东部、江南中西部、内蒙古东部、东北中部等地有中到大雨，其中西藏东南部等地的部分地区有暴雨，局地大暴雨。四川九寨沟县地震灾区阴天有小到中雨，局地大雨；新疆精河县震区晴转多云，风力不大，气温21～35℃。\r\n\r\n\r\n以上就是今天《听闻早餐》的全部内容，祝您生活愉快\r\n\r\n本档编辑：江南\r\n新闻来源: 网易 新华网 央视新闻\r\n","description":"为您梳理24小时以来的国内国外大事小事，尽在听闻早餐！","id":32968,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-11/crop_598ceb751af3a.jpg","keyWords":"时政","name":"听闻早餐","publishDateTime":"2017-08-11 07:26:51","source":"听闻","time":"314000","title":"【听闻早餐】艾滋病疫苗真的来了？事情没那么简单！\u2014\u20142017年8月11日","url":"http://mp3.tingwen.me/data/upload/mp3/598cebb735cfd.mp3"},{"category":"财经","content":"据掌贝内部人士透露，原百度副总裁兼百度糯米总经理曾良已正式加入掌贝，出任独立董事及首席战略顾问。曾良的加入标志着新零售互联网时代的到来，将开启线下商业新连接时代，打开线下流量的新商业空间。\r\n掌贝是新零售新服务的大数据和智能营销平台，帮助实体店铺实现零售业和服务业的消费升级，旗下有\u201c智慧店铺\u201d和\u201c聚引客\u201d两大平台。\r\n智慧店铺是帮助商户通过一站式的融合应用，来实现店内顾客的自动化运营。\r\n这些应用涉及了支付、卡券、外卖、会员、商城等环节，全方位沉淀顾客大数据，并基于顾客大数据为商户做老客的营销。\r\n\u201c聚引客\u201d则帮商户连接陌生潜在顾客，通过本地消费大数据精准营销完成新客引流。\r\n此次加入掌贝的曾良，是互联网行业的一名老将，拥有美国佐治亚理工大学的MBA和工程硕士学位，以及清华大学的工程硕士学位，有着丰富的企业管理经验和领先的商业战略思维，在担任百度副总裁期间，他曾任职大客户部总经理、百度糯米总经理，而在此之前，担任过微软大中华区副总裁，金蝶亚太区总经理等职位。\r\n对于互联网行业，特别是企业服务领域，曾良有着深刻的理解和敏锐的洞察，从商业软件领域的微软、金蝶，到互联网数字营销领域的百度搜索，再到O2O行业，曾良准确把握了互联网每个时期的风口。\r\n在新零售时代，大数据智能营销已经成为行业大趋势，而智慧店铺、网上营销的发展势头也越来越强劲。所以继O2O后，新零售新服务成为曾良下一个事业选择，这也是一个远超O2O的巨大风口行业，同时也是数字化营销的新蓝海。\r\n其实最近已经有多个行业顶尖人物加入掌贝。去年年中，原唯品会技术高管、科学家级的技术大咖鲍大伦已加入掌贝担任CTO，作为掌贝技术的最高负责人。\r\n曾良的加入是掌贝发展的又一个里程碑，在整个公司的运营、战略方向的把控上都将有全面的提升。\r\n在新零售新服务的风口下，线下智慧店铺行业是一个超万亿市场规模的新蓝海，这个行业未来也必将诞生出新一批的巨头企业。\r\n作为智慧店铺行业的开创者，在店铺大数据+智能营销服务上已经有一定积累，而在产品理念、技术能力、市场开拓和团队打造等方面也都处于行业独领地位，而不断加入的高级人才更将为企业发展增加动力。\r\n更多有关掌贝引入新高管的干货内容，请继续关注筷玩思维官网和微信公众号","description":"产业媒体界黑马，专注和深挖餐饮上中下游产业链，致力于成为餐饮产业链从业者启迪思维的首选入口。","id":32970,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-11/crop_598ce9d40defa.png","keyWords":"曾良,掌贝,财经","name":"筷玩思维","publishDateTime":"2017-08-11 07:20:02","source":"筷玩思维","time":"205000","title":"【筷玩思维】原百度副总裁兼百度糯米总经理曾良加入掌贝","url":"http://mp3.tingwen.me/data/upload/mp3/598cea1dcdf22.mp3"},{"category":"国际","content":"随着智能手机和前置摄像头的出现，\u201c自拍\u201d迅速风靡世界。但自拍的流行也带来很多危险，研究显示，世界上每年因自拍而发生的死亡事故正急剧增加，其中印度发生的自拍致死事故占到60%，居全球首位。\r\n\r\n据印度网9日报道，自拍在印度十分普遍，无论在喜马拉雅山脚下或在孟买的火车上，每个角落几乎都能看到一个人或一群人在自拍。但由于过于专注自拍，很多人会不自觉地忘记自己身处险境。最新研究报告显示，自2014年3月至2016年9月，印度发生了76起自拍致死事件，包括在船上自拍落水、在悬崖自拍失足摔死等。\r\n\r\n此前研究称，人们通常更喜欢镜子中的自己而非真实的照片。印度心理学顾问库马尔据此认为，自拍其实是镜像的延伸，因此相比其他照片，人们更喜欢自拍照片。而那些爬到极高处、冒着生命危险自拍的人则是为了向世界证明自己。\r\n\r\n印度心理学家帕特里认为，印度自拍事故增加的主要原因是，人们想向世界证明，他们现在迈进了一段无人或很少有人迈进的里程。她说，许多自拍热衷者都是在追求自我肯定，这源于一个人的\u201c匮乏感\u201d，希望借由别人的赞赏来实现自我认同。\r\n\r\n心理医生拉姆也称，自拍者想通过大胆而与众不同的表现来彰显自己的成就。拉姆同时称，自恋也是一些人热衷自拍的原因，但自恋不会驱使人们做出疯狂而冒险的行为，只有缺乏自我价值感和需要自我肯定的人才会这样做。\r\n\r\n（来源：参考消息网）","description":"国际新闻、财经新闻主播\r\n","id":32966,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c48d1284c2.jpg","keyWords":"全球自拍死事故,正急剧增加,国际","name":"武玥","publishDateTime":"2017-08-10 20:00:19","source":"参考消息网","time":"114000","title":"全球自拍死事故正急剧增加 印度人占6成居全球首位","url":"http://mp3.tingwen.me/data/upload/mp3/598c4ac476487.mp3"},{"category":"财经","content":"中国证券网讯 较高的负债率、境外投资的高风险以及境内盲目开展金融投资令央企防风险、降杠杆已刻不容缓。据了解，近期，多部门有望祭出降杠杆组合拳。\r\n\r\n据中国证券报10日消息，央行将出台有关产融结合和企业金融控股的管理办法，国资委也有望出台专门针对央企金融控股的管理办法。此外，央企降杠杆控负债防风险指导意见、央企合规管理工作指引，以及债转股相关配套政策正在积极制定有望下半年出台。同时，招商局、中国电建等多家央企积极部署降杠杆。随着一系列政策发力，下半年央企降杠杆将显实效。\r\n\r\n财政部数据显示，6月末，国有企业负债总额941293.4亿元，同比增长11.4%；其中，中央企业负债总额498305亿元，同比增长9.2%。根据财政部的数据计算，到今年6月末，国有企业负债率为65.6%。高负债令国企降杠杆迫在眉睫。\r\n\r\n发改委数据显示，降低企业杠杆率几大途径均取得积极进展。其中，债转股方面，截至目前，各类实施机构与钢铁、煤炭、化工、装备制造等行业中具有发展前景的70余家高负债企业，积极协商谈判达成市场化债转股协议，协议金额超过1万亿元。\r\n\r\n（来源：中国证券网）","description":"国际新闻、财经新闻主播\r\n","id":32960,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c476481c4e.jpg","keyWords":"多部门近期有望祭出降杠杆组合拳,财经","name":"武玥","publishDateTime":"2017-08-10 19:51:40","source":"中国证券网","time":"96000","title":"多部门近期有望祭出降杠杆组合拳","url":"http://mp3.tingwen.me/data/upload/mp3/598c48ca67d19.mp3"},{"category":"财经","content":"大家好，我是听闻主播武玥，这里是听闻播报，欢迎收听财经新闻：\r\n\r\n1. 外管局：二季度，境外投资者对我国境内金融机构直接投资流入233.04亿元，流出90.28亿元，净流入142.76亿元；我国境内金融机构对境外直接投资流出179.91亿元，流入148.71亿元，净流出31.21亿元。\r\n\r\n2. 上证报：央行首次提出探索将互联网金融业务纳入MPA，就是加强互联网金融监管的创新举措。从发展趋势看，既鼓励创新，又审慎监管、及时监管和有效监管，相当于一个\u201c安全空间\u201d的\u201c监管沙盒\u201d是一个很好的监管创新模式。\r\n\r\n3. 上证报：前七个月，销售总额破千亿的房企已有5家，有7家房企销售同比增幅超过50%；近期公布销售业绩的22家上市房企合计销售1.56万亿元，同比增长49.94%。万科以3127.4亿元暂居上市房企合同销售总额榜首。\r\n\r\n4. 新浪CEO曹国伟：新浪将设立5亿美元基金用于投资互联网金融企业，这一基金已获得董事会批准。二季度微博月度活跃用户数同比增长28%，至3.61亿，其中92%为移动端用户。二季度微博营收17.3亿元，同比增长152%。\r\n\r\n5. 数据揭示网贷平台盈利仍然前途坎坷，62家平台总利润仅5.85亿元，27家平台处于亏损状态。网贷行业人士表示，网贷行业的资产端不可能没有逾期，尤其是网贷作为传统金融机构的补充，客户风险相比银行更高。\r\n\r\n6. 8月8日，比特币价格触及历史新高的3525.04美元，总市值突破600亿美元，达到了历史时期最好水平。随后下滑至大约3477美元。按照创纪录的价格计算，比特币价格今年为止累计上涨了264%，远高于黄金同期增长量。与此相反，由比特币分叉而来的比特币现金的价格却迅速下跌，与上周历史高点相比下挫62%。\r\n\r\n7. 隔夜市场 美股方面：标普500指数收跌0.90点，跌幅0.04%，报2474.02点。 道琼斯工业平均指数收跌36.64点，跌幅0.17%，报22048.70点。纳斯达克综合指数收跌18.13点，跌幅0.28%，报6352.33点。道指连续第二天跌离收盘纪录高位，投资者风险仍然存在厌恶情绪。欧股方面：德国DAX 30指数收跌1.12%，报12154.00点。法国CAC 40指数收跌1.40%，报5145.70点。英国富时100指数收跌0.59%，报7498.06点。欧股收跌逾0.7%，特朗普谈话和巴黎士兵遇袭令投资者腹背受敌。\r\n\r\n以上就是听闻播报的全部内容，祝您生活愉快。\r\n\r\n本档编辑：武玥\r\n新闻来源：凤凰财经  21世纪  法制晚报","description":"国际新闻、财经新闻主播\r\n","id":32962,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c43b9c50fc.jpg","keyWords":"境外投资者,直接投资流入233.04亿元,财经","name":"武玥","publishDateTime":"2017-08-10 19:44:54","source":"听闻","time":"192000","title":"【听闻播报】境外投资者对我国境内金融机构直接投资流入233.04亿元","url":"http://mp3.tingwen.me/data/upload/mp3/598c47340650e.mp3"},{"category":"财经","content":"大家好，我是听闻主播优栗，这里是听闻播报，欢迎收听财经新闻\r\n\r\n1、据环球科技报道，有网友曝出摩拜单车出现大面积故障无法开锁，尝试多辆均无法完成。据了解，今日摩拜单车的大面积故障，导致许多用户反映扫码后一直停留在开锁中界面，或者显示开锁超时画面。据网友目前反馈的情况来看，成都、广州、北京、郑州的用户都出现了无法开锁的异常情况。摩拜单车方面表示，其技术团队已在第一时间进行了处理，目前服务已经恢复正常。\r\n\r\n2、 马化腾表示，我们还在尝试一些新的领域，比如互联网+，互联网跟实体行业的结合，包括跟传统金融结合。未来各行各业用互联网都像用电一样，会产生新的机会，这个机会就是我们未来新的方向。尽管它现在商业模式还很不清晰，但只要有人用，有人觉得方便，它的商业模式肯定能想得到。\r\n\r\n3、 10日，云南省住房和城乡建设厅城市建设处处长李平辉表示，云南正加速推进\u201c海绵城市\u201d建设，补齐城市排水防涝\u201c短板\u201d，到2030年，全省城市建成区将有80%以上面积达到海绵城市建设标准要求，消除云南多地汛期\u201c城市看海\u201d问题。云南现已编制《云南省海绵城市规划设计导则》，全省23个城市全部完成了海绵城市专项规划，8个城市完成了城市排水防涝专项规划。\r\n\r\n4、中新网8月10日电 香港上市的万达酒店发展昨晚公布大型重组计划，以合共约70.5亿元人民币，收购万达文旅集团以及万达酒店管理公司，成为万达文旅产业的上市旗舰。受此利好消息，万达酒店发展一开市即获资金大手追捧，早上9点30分股价大涨35%。\r\n\r\n5、今天上午，国家卫计委就\u201c放管服\u201d有关工作进展成效举行例行发布会。 国家卫计委医政医管局副局长焦雅辉表示，今年年底前，每个省份有40%的城市要开展医师电子化注册工作试点，明年则要求全部完成电子化注册管理。实行电子化注册管理之后，可以实现实时在线数据的管理和更新。\r\n\r\n6、8月9日，深圳市住建局日前起草的《关于加快推进棚户区改造工作的若干措施（征求意见稿）》在网上流出。本次文件最大的看点在于：政府主导+国企实施+公共住房，本次棚户改造后释放的所有房源，无论建设、上市、分配等供应环节，都由国家主导完成，大量改造住宅只租不售。深圳有望成为国内第一个实现\u201c住房公有制\u201d主导的城市。\r\n\r\n7、近日，央行总行对各分支行下发通知称，最近一些地区推进的无现金支付方式或与蚂蚁金服等合作创建无现金城市等活动，其中一些宣传主题和做法干扰了人民币流通，社会反响较大，对社会公众产生较大误解。央行要求各地抓紧行动，依法对不合适的提法、做法进行纠正和引导。\r\n\r\n以上就是听闻播报的全部内容，祝您生活愉快\r\n\r\n本档编辑：优栗\r\n新闻来源：新华网，中新网，新浪财经，网易财经","description":"财经新闻、文娱新闻主播","id":32964,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c43aca589a.jpg","keyWords":"深圳,住房公有制,国内首个,财经","name":"优栗","publishDateTime":"2017-08-10 19:30:57","source":"听闻","time":"184000","title":"【听闻播报】深圳有望成为国内首个实现\u201c住房公有制\u201d主导的城市","url":"http://mp3.tingwen.me/data/upload/mp3/598c43ea6e0ac.mp3"},{"category":"国际","content":"大家好，我是听闻主播武玥，这里是听闻播报，欢迎收听国际新闻：\r\n\r\n1. 中国女游客赵燕2004年在尼亚加拉大瀑布游览时被美国移民局警察殴伤，根据新华社记者8日从纽约州西区美国联邦地区法院罗彻斯特市办公室获得的判决书，法官沃尔福德裁决美国政府对于移民局警察对赵燕的\u201c攻击、殴打和非法拘留\u201d负有责任，应赔偿医疗费、精神损失费和误工费等共计约46万美元。\r\n\r\n2. 据外媒报道，当地时间9日早间，位于法国巴黎市郊的勒瓦卢瓦-佩雷发生一起针对军人的袭击事件。一名男子驾车冲撞一队巡逻士兵后逃逸，造成6人受伤。目前嫌犯在逃。法国检方反恐部门已经对这起事件展开调查。\r\n\r\n3. 朝中社消息，朝鲜昨日释放了一名被羁押的加拿大籍人员。报道称，根据朝鲜中央法院2017年8月9日裁定，出于人道主义考虑，因从事反对朝鲜的敌对行为而被判无期劳改并在服刑中的加拿大公民林贤洙，因病被保释。\r\n\r\n4.《印度时报》8月9日报道称，印度150万的武装部队中每年都会有100多名士兵因压力问题自杀，或者自相残杀而亡(杀死同伴或上级)。2014年以来有310名陆军士兵自杀而亡，其中包括9名军官和19名初级委任军官。在此期间还出现了11起自相残杀事件的报告。2017年就已发生44起自杀和1起自相残杀事件。\r\n\r\n5. 东京电力公司日前宣布，2011年福岛核事故后，福岛第一核电站内约有460辆员工私家车未接受辐射检测流出，其中约190辆后被检测出核污染超出日本国家标准，其中一部分流入了二手车市场。东京电力公司已将大部分核污染超标车辆进行了回收保管，但是仍有两辆汽车下落不明。\r\n\r\n6. 日本首相安倍晋三8月3日改组内阁，未满一周之际就有媒体披露，新上任的总务大臣野田圣子涉嫌助父亲逃税。野田之父从2000年起，累计为其所属的3个政治资金团体捐献逾8050万日元（约合人民币480万元），或为逃避遗产继承税。野田圣子被视为出任女首相的有力人选，曾多次与安倍唱反调。\r\n\r\n7.新加坡警方8日称，一名60岁的男子涉嫌在公交车座椅上插牙签，搞恶作剧，正在接受调查。警方通过询问目击者并调取监控视频，确定嫌疑人身份。如果恶作剧罪名成立，这名男子将面临两年监禁或罚款。新加坡经常\u201c轻罪重罚\u201d。例如，破坏公物会挨鞭刑；严禁进口、出售以及随地吐口香糖。\r\n\r\n以上就是听闻播报的全部内容，祝您生活愉快。\r\n\r\n本档编辑：武玥\r\n新闻来源：国际在线  中国新闻网  新华网","description":"国际新闻、财经新闻主播\r\n","id":32958,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c4070d4269.jpg","keyWords":"中国游客,被美警察当毒贩殴打,国际","name":"武玥","publishDateTime":"2017-08-10 19:29:56","source":"听闻","time":"182000","title":"【听闻播报】中国游客被美警察当毒贩殴打 13年后获赔46万美元","url":"http://mp3.tingwen.me/data/upload/mp3/598c43b18f2c6.mp3"},{"category":"文娱","content":"大家好，我是听闻主播优栗，这里是听闻播报，欢迎收听文娱新闻\r\n\r\n1、近日，记者从江苏省镇江市公安局获悉，经过大半年的辛勤努力，国内最大的网站侵犯著作权案告破，一度热闹的\u201c迅播影院\u201d被警方打掉。据悉，该侵权网站涉嫌非法发行影视作品34835部，数量为国内同类案件之最，主要犯罪嫌疑人从中获得非法广告经营额800余万元。此案也是2017年全国扫黄打非办、国家版权局、公安部挂牌督办的重点案件。\r\n\r\n2、文化部近期发布了《关于规范营业性演出票务市场经营秩序的通知》(以下简称《通知》)，《通知》要求演出举办单位、演出票务经营单位按规定明码标价，不得进行虚假宣传，并且面向公众公开售票数量不低于70%。此外，《通知》也鼓励各地探索对重点演出门票销售实行实名制管理。\r\n\r\n3、8月9日，阿里巴巴影业集团(以下简称\u201c阿里影业\u201d)发布公告称，与优酷合资成立一家综艺节目公司和一家艺人经纪公司，这是今年3月阿里影业与阿里大文娱旗下业务深化协同以来，又一批落地项目。阿里影业表示，将持续围绕娱乐产业生态扩展业务，打造电影产业新基础设施。\r\n\r\n4、打造出《花千骨》、《老九门》、《楚乔传》等电视剧爆款的慈文传媒股份有限公司昨日再宣布大动作，其宣布与上海聚力传媒技术有限公司签署了一份额度在8亿元左右的剧集独播协议，而这部剧很有可能是钟汉良、马天宇等主演的《凉生，我们可不可以不忧伤》。如果消息确实，那么《凉生》目前的版权费已经高达11亿元。\r\n\r\n5、阿里应用分发发布的2017年二季度应用行业报告显示，知识付费用户已经达到5000万，2017年知识付费的总体规模将达500亿元。在此背景下，南极电商、奥飞娱乐、华策影视等多家上市公司积极布局知识付费领域，抢占行业发展风口。报告显示，喜马拉雅FM、知乎、豆瓣、得到、分答等APP的知识付费应用分发数据明显增长。其中，5家知识付费平台同比增长率均在50%以上，行业高速增长。\r\n\r\n6、有着华语乐坛\u201c格莱美\u201d之称的华语金曲奖2017年度颁奖典礼于8月9日晚在香港湾仔会展中心隆重启动，华语乐坛殿堂级歌手、制作人齐聚一堂共襄盛举。当晚最受瞩目的焦点之一的就是歌后辛晓琪，她不负众望斩获\u201c年度最佳华语女歌手\u201d和\u201c十大华语金曲\u201d两大重量级的奖项。\r\n\r\n7、由叶伟信执导，洪金宝担任动作导演的动作片《杀破狼·贪狼》将于8月17日上映。作为华语经典动作IP\u201c杀破狼\u201d系列的第三部，此番\u201c杀破狼\u201d的重装升级归来，很好的延续了其荷尔蒙炸裂的劲酷动作风格，古天乐、吴樾、林家栋、托尼·贾、克里斯·科林斯、卢惠光等实力派硬汉男神组\u201c最燃男团\u201d，一面猛拳利刃出击，一面上演硬汉柔情，拳情并重燃睛吸睛亦引发无限期待。\r\n\r\n以上就是听闻播报的全部内容，祝您生活愉快\r\n\r\n本档编辑：优栗\r\n新闻来源：新华网，中新网，新浪娱乐，网易娱乐","description":"财经新闻、文娱新闻主播","id":32952,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c4395c8a21.jpg","keyWords":"网络影视,侵权案,告破,文娱","name":"优栗","publishDateTime":"2017-08-10 19:29:39","source":"听闻","time":"187000","title":"【听闻播报】国内最大网络影视作品侵权案告破 非法牟利800万","url":"http://mp3.tingwen.me/data/upload/mp3/598c439eeb546.mp3"},{"category":"财经","content":"作为全国首批开展住房租赁试点的12个城市之一，杭州住房租赁行业正在推动一场意义非凡的创新，阿里系的介入无疑令业界对此举给整个住房市场可能带来的影响预期颇高。\r\n\r\n8月9日，在杭州市政府主导下，杭州市房管局和阿里巴巴集团旗下创新业务事业部、蚂蚁金服集团旗下芝麻信用达成战略合作，杭州市将借助阿里的技术能力、生态资源，打造全国首个\u201c智慧住房租赁平台\u201d，把公共租赁住房、长租公寓、开发企业自持房源、中介居间代理房源、个人出租房源全部纳入平台管理。同时，淘宝评价体系、芝麻信用体系的引入，有望让杭州人率先过上\u201c免押金\u201d租房的生活，化解租房纠纷。由此，杭州将率先进入信用租房时代。未来在政府主导的租赁体系下，民营企业将深度参与。淘宝今后或将成为我们租房的重要平台之一。\r\n\r\n从中央层面的密集表态，到各部委大力推动，各地政府纷纷响应，再到如今互联网巨头高调加入，不难看出，租售并举、建立双轨制的房地产市场长效机制，已然成为中国房地产市场的必然趋势。据记者了解，在住建部等部委的支持下，杭州市政府携阿里打造的智慧住房租赁平台，有望实现产品化并向全国推广。\r\n（来源：网易新闻）","description":"财经新闻、文娱新闻主播","id":32954,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c433ba9ef5.jpg","keyWords":"马云,住房租赁平台,住房产业,财经","name":"优栗","publishDateTime":"2017-08-10 19:28:03","source":"网易新闻","time":"120000","title":"马云介入住房租赁平台 这次能颠覆住房产业吗？","url":"http://mp3.tingwen.me/data/upload/mp3/598c433f1f8dd.mp3"},{"category":"文娱","content":"中新网8月9日电 8月9日，阿里巴巴影业集团(以下简称\u201c阿里影业\u201d)发布公告称，与优酷合资成立一家综艺节目公司和一家艺人经纪公司，这是今年3月阿里影业与阿里大文娱旗下业务深化协同以来，又一批落地项目。阿里影业表示，将持续围绕娱乐产业生态扩展业务，打造电影产业新基础设施。\r\n\r\n根据公告，阿里影业和优酷合资成立的综艺节目公司，将制作一档旨在提供电影和剧集信息、影剧评及解说，同时充满娱乐性的综艺节目，由热点大片主创团队面对面揭秘拍摄背后的奇闻趣事，全方位解析电影、电视剧的台前幕后。\r\n\r\n优酷作为国内最大的视频网站之一，在节目制作方面经验丰富，娱乐资讯节目《优酷全娱乐》、综艺节目《火星情报局》、谈话类节目《圆桌派》都深受欢迎。此次与阿里影业联合推出影视综艺节目《大片起来嗨》，这也是国内首档明星剧组尬聊脱口秀节目。\r\n\r\n公告还披露，阿里影业与优酷合资成立艺人经纪公司。阿里影业表示，这家新公司将专注于培养及管理娱乐界艺人，艺人资源在娱乐业务中仍扮演重要角色，与优酷联手拓展艺人经纪业务有助于进一步增强公司的行业影响力。\r\n（来源：中国新闻网）","description":"财经新闻、文娱新闻主播","id":32956,"imgUrl":"http://picture.tingwen.me/Uploads/2017-08-10/crop_598c42a6caf7d.jpg","keyWords":"阿里影业,优酷,综艺,艺人经纪,文娱","name":"优栗","publishDateTime":"2017-08-10 19:26:03","source":"中国新闻网","time":"84000","title":"阿里影业联合优酷，开创影视综艺及艺人经纪新模式","url":"http://mp3.tingwen.me/data/upload/mp3/598c42c453e5c.mp3"}]}
     * rc : 0
     * semantic : [{"intent":"PLAY","slots":[]}]
     * service : news
     * text : 给我讲个新闻
     * uuid : atn00356edf@un782b0ce851876f2601
     * used_state : {"state_key":"fg::news::default::default","state":"default"}
     * answer : {"text":"为您播放时政新闻"}
     * dialog_stat : dataInvalid
     * sid : atn00356edf@un782b0ce851876f2601
     */

    private DataBean data;
    private String text;
    private AnswerBean answer;

    public static class DataBean {
        private java.util.List<ResultBean> result;

        public List<ResultBean> getResult() {
            return result;
        }

        public void setResult(List<ResultBean> result) {
            this.result = result;
        }

        public static class ResultBean {
            /**
             * description : 为您梳理24小时以来的国内国外大事小事，尽在听闻早餐！
             * id : 32968
             * imgUrl : http://picture.tingwen.me/Uploads/2017-08-11/crop_598ceb751af3a.jpg
             * keyWords : 时政
             * name : 听闻早餐
             * publishDateTime : 2017-08-11 07:26:51
             * source : 听闻
             * time : 314000
             * title : 【听闻早餐】艾滋病疫苗真的来了？事情没那么简单！——2017年8月11日
             * url : http://mp3.tingwen.me/data/upload/mp3/598cebb735cfd.mp3
             */

            private String category;
            private String content;
            private String description;
            private int id;
            private String imgUrl;
            private String keyWords;
            private String name;
            private String publishDateTime;
            private String source;
            private String time;
            private String title;
            private String url;

            public String getCategory() {
                return category;
            }

            public void setCategory(String category) {
                this.category = category;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getDescription() {
                return description;
            }

            public void setDescription(String description) {
                this.description = description;
            }

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public String getImgUrl() {
                return imgUrl;
            }

            public void setImgUrl(String imgUrl) {
                this.imgUrl = imgUrl;
            }

            public String getKeyWords() {
                return keyWords;
            }

            public void setKeyWords(String keyWords) {
                this.keyWords = keyWords;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public String getPublishDateTime() {
                return publishDateTime;
            }

            public void setPublishDateTime(String publishDateTime) {
                this.publishDateTime = publishDateTime;
            }

            public String getSource() {
                return source;
            }

            public void setSource(String source) {
                this.source = source;
            }

            public String getTime() {
                return time;
            }

            public void setTime(String time) {
                this.time = time;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }
        }
    }
}
